{
	"sale-guide": {
		"title": "Säljguide – Vägen till en lyckad försäljning",
		"sub-title": "",
		"content": "Att sälja din bostad är ofta ett stort beslut och en viktig affär som kräver en hel del förberedelse. Här har vi i sju enkla steg sammanfattat hur du kan lyckas med din försäljning.
		Inför en bostadsaffär finns även många aspekter att ta hänsyn till. Är det rätt tidpunkt? Hur mycket är bostaden värd? Ska du sälja först och köpa sen eller tvärtom? En del väljer att sälja på egen hand, men det är mycket att hålla reda på och det kräver att du vet vad du gör om du ska få ut det mesta av din bostadsaffär. Därför är det bra att anlita en mäklare som kan hjälpa dig med allt från att värdera och marknadsföra din bostad till att hålla i visningar, hitta köpare och skriva kontrakt.
		Går du i säljtankar? Här har vi, i sju enkla steg, sammanfattat en försäljningsprocess som kan vägleda dig mot en lyckad försäljning.",
		"img": ""
	},
	"evaluate": {
		"title": "Värdera din bostad idag",
		"sub-title": "- Oavsett om det gäller hus, lägenhet eller någon annan fastighetstyp.",
		"content": "En bostads marknadsvärde är en färskvara och kan förändras snabbt och är många gånger avgörande för beslutet att sälja eller inte. När vi värderar ett hus eller en lägenhet använder vi våra insikter och kunskaper om bostadsmarknaden. En värdering ger även en bild över de ekonomiska förutsättningar för en eventuell ny bostad. Just nu skänker vi 100 kronor för varje genomförd värdering till Barncancerfonden.",
		"second-title": "Vad som påverkar din bostads värde",
		"second-content": "Det finns många faktorer att ta hänsyn till vid en bostadsvärdering. Vanligtvis börjar vi med att titta på marknadens utveckling. Vi förses ständigt med data kring räntans utveckling, inflation och det totala utbudet av bostäder. Utifrån dessa fakta tittar vi sen närmre på din bostads närområde och läge, vad som är till salu, vad som nyligen sålts och prisutvecklingen i området.

			När vi kommer hem till dig är det bostadens skick och charm som är i fokus. Detta är faktorer som du till viss del själv kan påverka genom att renovera din bostad.

			Den sista faktorn som har avgörande betydelse för värdet är valet av mäklare. Tar du in flera värderingar kommer du märka att de kan skilja sig åt. Vi har 80 års erfarenhet och finns på närmare 230 platser i Sverige med våra 1200 medarbetare. Du kan med andra ord känna dig trygg att du får en ärlig värdering. Vi har koll på värdet helt enkelt.",
		"img": ""
	},
	"get-started": {
		"title": "Skriva avtal och förbereda din försäljning",
		"sub-title": "",
		"content": "För att mäklaren ska kunna arbeta med försäljningen av din bostad behöver ni skriva ett avtal, ett så kallat förmedlingsuppdrag. När det är påskrivet och klart är det dags att börja förbereda försäljningen.",
		"second-title": "Du och mäklaren skriver avtal – förmedlingsuppdrag",
		"second-content": "Ett förmedlingsuppdrag är ett avtal du skriver med mäklaren som ger mäklaren rätt till provision om din bostad säljs till en köpare som mäklaren har anvisat under avtalstiden. Oftast får mäklaren sitt arvode genom provision, det vill säga en viss procent av köpeskillingen. Provisionen varierar beroende på vilken sorts egendom det är som ska säljas, om det är en villa, bostadsrätt eller ett fritidshus.

			Provisionen betalas ut till mäklaren när du och den nya köparen har skrivit ett bindande köpeavtal. Ett köpeavtal måste vara juridiskt bindande för att mäklaren ska ha rätt till provision. Så länge ett köp av din bostad är 'svävande' kan inte mäklaren hävda sin rätt till provision. Leder mäklarens arbete inte till försäljning utgår inte heller provision. Om köpeskillingen bedöms bli relativt låg brukar ett minimiarvode fastställas i avtalet.

			Skulle du själv, eller någon annan mäklare, föra slutförhandlingar och upprätta köpehandlingar kan mäklaren ändå ha rätt till sin provision om han under sin uppdragstid anvisat köparen och det finns ett orsakssamband mellan köpet och anvisningen.

			Ett förmedlingsuppdrag brukar oftast löpa på tills vidare och du kan om du önskar avsluta det efter en uppsägningstid.",
		"img": ""
	},
	"market": {
		"title": "Marknadsföring av din bostad",
		"sub-title": "",
		"content": "Nu är det snart dags att lägga ut din bostad till försäljning och börja med marknadsföringen. Det som behöver göras är att skapa material till visningen (en objektbeskrivning). Material till svenskfast.se, hemnet.se och eventuella annonser till dagspress. När all faktainsamling är klar är det dags för fotografering.",
		"second-title": "Fotografering",
		"second-content": "Fina bilder lockar köpare till visningen och är även kul att ha kvar som ett minne efteråt. Din mäklare ordnar med fotografering av din bostad och vanligtvis kommer mäklaren och en fotograf hem till dig för att ta bilder som ska framhäva det bästa med din bostad.",
		"third-title": "Tips inför en fotografering",
		"third-content": "Ställ undan onödiga möbler för att göra bostaden mer luftig
			Plocka undan allt som är personligt som familjefotografier och prydnadssaker
			Plocka undan disk, kastruller och liknande i köket, häng fram rena handdukar
			Städa undan toalettborste, flaskor och morgonrockar i badrummet och häng fram nya handdukar
			Lägg på överkast, städa sängbord och plocka undan kläder i sovrummet
			Städa bort fjärrkontroller, tidningar och annat i vardagsrummet
			Skapa rymd i hallen och rensa på ytterplagg och skor
			Vi behöver ljus så tänd ljus och se till att alla lampor fungerar
			Fräscha växter och blommor är fint ut på bild
			Gör fint på balkong, altan och/eller trädgård
			Tänd gärna en brasa om du har eldstad
			Ska gemensamma lokaler fotograferas, se till att de ser trevliga ut",
		"fourth-title": "Övrig marknadsföring",
		"fourth-content": "Mäklaren tar fram förslag på den bästa tänkbara exponeringen av din bostad. Anpassat efter din typ av bostad, område, målgrupp, önskemål och så vidare.

			Exempel på marknadsföring av bostaden

			svenskfast.se
			hemnet.se
			Annonser på nättidningar
			Annonser i dagspress
			Skyltfönster i butik
			Skyltfönster på lokala bankkontor
			Social media",
		"fifth-title": "Min försäljning – följ din försäljningsprocess",
		"fifth-content": "När du säljer din bostad med Svensk fastighetsförmedling får du tillgång till Min försäljning. Det är en digital tjänst där du kan hålla koll på och följa din försäljningsprocess, steg för steg. Där kan du till exempel förhandsgranska och godkänna din objektbeskrivning och webbannons, ladda ner bilder efter fotograferingen. Du kan se information om visningar och antalet intressenter. Du kan även följa budgivningen och se hur många som sett sett din bostadsannons på svenskfast.se, hemnet.se och i social media.",
		"img": ""
	},
	"bidding": {
		"title": "Visning och budgivning",
		"sub-title": "När din bostad marknadsförs i olika kanaler är det dags att hitta köpare till din bostad och matcha din bostad mot intressenter. Vi gör en gedigen genomgång av vårt kundregister och ordnar med visningar och drar igång med budgivningen.",
		"content": "Med våra mäklares goda lokalkännedom har vi koll på köparna och vet vad köparna vill ha. Vi har koll på flyttströmmar och har daglig kontakt med människor som söker en ny bostad. För att hitta potentiella köpare av din bostad gör vi en grundlig genomgång av vårt gedigna kundregister och tar kontakt med de kunder som efterfrågar din typ av bostad.",
		"second-title": "Visningen",
		"second-content": "Visningen är den allra viktigaste delen i din försäljning, då den avgör hur många som verkligen blir intresserade av att köpa din bostad. Det är nu spekulanter, oftast väldigt kräsna sådana, kan skapa sig en egen uppfattning av din bostad, ställa frågor till mäklaren och undersöka alla skrymslen och vrår.

			Mäklaren tar hand om allt som gäller visningen, men du som säljare har själv ansvar för att förbereda bostaden både för fotografering och visning. Det gäller att göra det allra bästa för att framhäva alla fördelar av din bostad.

			Skinande kranar och fräscha blommor är självklart, men det finns många sätt att ge bostaden ett rejält lyft och samtidigt ge visningsgästerna ett gott intryck.",
		"third-title": "Tips och förberedelse inför en visning kan vara",
		"third-content": "Ställ undan onödiga möbler för att göra bostaden mer luftig
				Plocka undan allt som är personligt som familjefotografier och prydnadssaker
				Plocka undan disk, kastruller och liknande i köket, häng fram rena handdukar
				Städa i kylskåpet och ta bort kyskåpsmagneter
				Städa undan toalettborste, flaskor och morgonrockar i badrummet och häng fram nya handdukar
				Lägg på överkast, städa sängbord och plocka undan kläder i sovrummet
				Städa bort fjärrkontroller, tidningar och annat i vardagsrummet
				Skapa rymd i hallen och rensa på ytterplagg och skor
				Vi behöver ljus så tänd ljus och se till att alla lampor fungerar
				Fräscha växter och blommor är fint ut både på bild och på visningen
				Gör fint på balkong, altan och/eller trädgård
				Tänd gärna en brasa om du har eldstad
				Ska gemensamma lokaler visas, se till att de ser trevliga ut
				Reparera gärna mindre fel och brister som droppande kranar, lösa handtag, tröga lådor, byt ut trasiga fönster
				Dölj aldrig skador genom en ny tapet eller föremål
				Städa, skura och putsa fönster
				Släng sopor och rensa avlopp
				Vädra strax innan visningen",
		"fourth-title": "Under visningen",
		"fourth-content": "När det är dags för visning ser mäklaren till att vara väl förberedd genom att vara påläst kring bostaden, fastigheten, det aktuella marknadsläget och om området bostaden ligger i. När det är dags får du ta det lugnt någon annanstans.",
		"fifth-title": "Uppföljning efter visning",
		"fifth-content": "Under visningen samlar mäklaren in kontaktuppgifter från alla som kom på visningen och visade ett intresse för bostaden. Mäklaren följer sedan upp genom att kontakta dessa, med målsättningen att så många som möjligt blir potentiella köpare av din bostad och därmed kan vara med i budgivningen.

			Genom vår digitala tjänst Min försäljning kan du se hur många som anmält sig till visningen och hur många som är intresserade av din bostad.",
		"img"
	}

}
