[{
	"id":1,
	"title":"Vägen till en lyckad försäljning",
	"sub_title":"Att sälja din bostad är ofta ett stort beslut och en viktig affär som kräver en hel del förberedelse. Här har vi i sju enkla steg sammanfattat hur du kan lyckas med din försäljning.",
	"content":"Inför en bostadsaffär finns även många aspekter att ta hänsyn till. Är det rätt tidpunkt? Hur mycket är bostaden värd? Ska du sälja först och köpa sen eller tvärtom? En del väljer att sälja på egen hand, men det är mycket att hålla reda på och det kräver att du vet vad du gör om du ska få ut det mesta av din bostadsaffär. Därför är det bra att anlita en mäklare som kan hjälpa dig med allt från att värdera och marknadsföra din bostad till att hålla i visningar, hitta köpare och skriva kontrakt.",
	"second_title": "",
	"second_content": "",
	"third_title": "",
	"third_content": "",
	"fourth_title": "",
	"fourth_content": "",
	"fifth_title": "",
	"fifth_content": "",
	"sixth_title": "",
	"sixth_content": "",
	"seventh_title": "",
	"seventh_content": "",
	"eighth_title": "",
	"eighth_content": "",
	"img":"/images/estates/detail/1_3.png"
	},
	{
	"id":2,
	"title":"Anlita en mäklare",
	"sub_title":"En försäljningsprocess börjar vanligtvis med att du väljer den mäklare som du vill anlita. På ert första möte går ni igenom din boendesituation, dina önskemål och tittar närmare på och gör en värdering av din bostad.",
	"content":"",
	"second_title":"Att välja och anlita en mäklare",
	"second_content":"Du ska givetvis eftersträva att välja den mäklare som sammantaget kan hjälpa dig att göra en så trygg och bra affär som möjligt. God lokalkännedom, en person som håller dina förväntningar på slutpriset och en person som har god kunskap om just den typen av bostad som du ska sälja kan vara bra kriterier att titta efter.",
	"third_title": "Vad är och gör en mäklare?",
	"third_content": "En fastighetsmäklare är en person som yrkesmässigt förmedlar bostäder av olika slag. Det är alltid en enskild mäklare som personligen ansvarar för att förmedlingsuppdraget utförs i enlighet med lag och god fastighetsmäklarsed. Även om du som uppdragsgivare vänder dig till ett mäklarföretag är det alltid en bestämd, namngiven mäklare, och inte företaget som åtar sig uppdraget.\nDen som arbetar som fastighetsmäklare måste vara registrerad hos Fastighetsmäklarinspektionen. På deras webbplats, fmi.se, kan du läsa mer om mäklarens skyldigheter och vad som ingår i ett förmedlingsuppdrag, när du anlitar en mäklare.\nKort ska en mäklare figurera som en opartisk mellanman mellan köpare och säljare och ska under förmedlingsarbetet tillvarata både säljarens och köparens intresse.",
	"fourth_title": "Första mötet med mäklaren",
	"fourth_content": "Varje försäljning och varje bostad är unik därför är det bra att en mäklare får möjlighet att komma hem till dig för att kunna skapa sig en så bra bild och en så bra känsla av din bostad, och dess omgivningar, som möjligt. På ditt och mäklarens första möte går ni igenom din boendesituation, dina önskemål, dina ekonomiska förutsättningar och tittar närmare på din bostad.\nHär är information om din bostad som är bra att ha koll på inför ert första möte:\nKöpekontrakt/avtal\nPlanritningar inklusive storlek/boendeyta\nTomtkarta\nAktuell månadsavgift\nSammanställning över driftskostnader\nAktuella lånehandlingar\nEventuella servituthandlingar\nKvitton och anteckningar på förbättringar och renoveringar\nSenaste årsredovisningen och stadgar över föreningen, om du bor i en bostadsrätt\nÖvriga uppgifter som planerade renoveringar\nKontaktuppgifter till ordförande eller annan kontaktperson",
	"fifth_title": "Värdering av din bostad",
	"fifth_content": "Ett naturligt nästa steg är att mäklaren gör en värdering av din bostad. Det ger dig en bra bild av vad din bostad är värd och är en bra uppskattning över vad du kan få vid en eventuell försäljning, om du säljer bostaden nu.\nPriset styrs av många faktorer och värderingen grundas bland annat på liknande försäljningar, arbetsmarknad, ränteläge, lånesituation, aktuellt utbud på marknaden och efterfrågan efter din typ av bostad.\nMen även bostadens charm, läge och skick påverkar värdet. Du kan också till viss del påverka priset själv genom att du rustar upp ditt boende inför en försäljning.",
	"sixth_title": "Statistik över bostadsmarknaden",
	"sixth_content": "Vi på Svensk Fastighetsförmedling ser ständigt över och tar fram statistik över landets bostadsmarknad gällande bostadsrätter, villor och fritidshus. Statistiken är ständigt aktuell då den tas fram i samband med att köpekontrakt upprättas. Gå gärna in och läs på Mäklarstatistik.se för att få en samlad bild av den aktuella prisutvecklingen över bostadsrätts-, villa- och fritidshusmarknaden.",
	"seventh_title": "",
	"seventh_content": "",
	"eight_title": "",
	"eight_content": "",
	"img":""
	},
	{
	"id":3,
	"title":"Skriva avtal",
	"sub_title":"För att mäklaren ska kunna arbeta med försäljningen av din bostad behöver ni skriva ett avtal, ett så kallat förmedlingsuppdrag. När det är påskrivet och klart är det dags att börja förbereda försäljningen.",
	"content":"",
	"second_title":"Du och mäklaren skriver avtal – förmedlingsuppdrag",
	"second_content":"Ett förmedlingsuppdrag är ett avtal du skriver med mäklaren som ger mäklaren rätt till provision om din bostad säljs till en köpare som mäklaren har anvisat under avtalstiden. Oftast får mäklaren sitt arvode genom provision, det vill säga en viss procent av köpeskillingen. Provisionen varierar beroende på vilken sorts egendom det är som ska säljas, om det är en villa, bostadsrätt eller ett fritidshus.\nProvisionen betalas ut till mäklaren när du och den nya köparen har skrivit ett bindande köpeavtal. Ett köpeavtal måste vara juridiskt bindande för att mäklaren ska ha rätt till provision. Så länge ett köp av din bostad är 'svävande' kan inte mäklaren hävda sin rätt till provision. Leder mäklarens arbete inte till försäljning utgår inte heller provision. Om köpeskillingen bedöms bli relativt låg brukar ett minimiarvode fastställas i avtalet.\nSkulle du själv, eller någon annan mäklare, föra slutförhandlingar och upprätta köpehandlingar kan mäklaren ändå ha rätt till sin provision om han under sin uppdragstid anvisat köparen och det finns ett orsakssamband mellan köpet och anvisningen.\nEtt förmedlingsuppdrag brukar oftast löpa på tills vidare och du kan om du önskar avsluta det efter en uppsägningstid.",
	"third_title": "Förmedlingsuppdragets olika moment",
	"third_content": "I ett förmedlingsuppdrag ingår olika moment som mäklaren utför före och i samband med försäljningen och överlåtelsen av din bostad.\nI mäklarens uppdrag ingår alltid att kontrollera vem som äger bostaden liksom vilka inteckningar, servitut och andra rättigheter som belastar fastigheten. Även att upprätta en objektsbeskrivning.",
	"fourth_title": "Normalt ingår följande moment:",
	"fourth_content": "Att besöka och värdera bostaden\nAtt marknadsföra bostaden\nAtt genomföra visningar\nAtt ta emot bud och föra diskussioner med spekulanter\nAtt upprätta köpehandlingar och medverka vid kontraktsskrivning\nAtt hjälpa köparen att söka lagfart eller medlemskap i en bostadsrättsförening",
	"fifth_title": "Att tänka på",
	"fifth_content": "Mäklaren utför ingen besiktning av fastigheten och har ingen skyldighet att undersöka fastigheten närmare. Det är du som säljare som lämnar uppgifter om fastighetens storlek och skick. Mäklaren är dock skyldig att upplysa om sådana fel som hen känner till eller har anledning att misstänka.",
	"sixth_title": "Faktainsamling - förbereda din försäljning",
	"sixth_content": "En stor förberedelse inför din försäljning är att du hjälper mäklaren med att samla in information och fakta om din bostad. När du ska sälja din bostad har du något som heter upplysningsplikt. Det innebär att du ska berätta allt som har betydelse för köparen. Tillsammans hjälps ni åt att ge en så fullständig bild av bostaden som möjligt. ",
	"seventh_title": "Exempel på fakta",
	"seventh_content": "Bostadens storlek\nHur länge du/ni bott i bostaden\nVilka renoveringar som gjorts\nVad som är bäst med området\nFinns det lån på bostaden\nÖnskemål på tillträdes datum\nÄr det något speciellt som ingår i köpet\nÄr det något speciellt son INTE ingår i köpet\nHur ser det ut kring internetleverantörer\nHur ser elkostnaden ut/energideklaration\nÅrtal på vitvaror och dylikt\nFinns det en bostadsrättsförsäkring\nFinns det förråd, tvättstuga, p-plats, garage, cykelförråd och dylikt",
	"eighth_title": "Energideklaration",
	"eighth_content": "Enligt lag har du som äger en byggnad en skyldighet att se till att det finns en energideklaration för byggnaden. Du som säljer ett småhus, som är en permanentbostad, ska enligt denna lag se till att en högst 10 år gammal energideklaration finns vid tiden för försäljningen. Om så inte är fallet har, enligt lagen, köparen rätt att låta upprätta en energideklaration på säljarens bekostnad.\nEn bostadsrättslägenhet ska inte energideklareras, men väl bostadsrättsföreningens hus. Föreningen ansvarar för att en sådan deklaration finns.",
	"img":""
	},
	{
	"id":4,
	"title":"Marknadsföring",
	"sub_title":"Nu är det snart dags att lägga ut din bostad till försäljning och börja med marknadsföringen. Det som behöver göras är att skapa material till visningen (en objektbeskrivning). Material till svenskfast.se, hemnet.se och eventuella annonser till dagspress. När all faktainsamling är klar är det dags för fotografering.",
	"content":"",
	"second_title":"Fotografering",
	"second_content":"Fina bilder lockar köpare till visningen och är även kul att ha kvar som ett minne efteråt. Din mäklare ordnar med fotografering av din bostad och vanligtvis kommer mäklaren och en fotograf hem till dig för att ta bilder som ska framhäva det bästa med din bostad.",
	"third_title":"Tips inför en fotografering",
	"third_content":"Ställ undan onödiga möbler för att göra bostaden mer luftig\nPlocka undan allt som är personligt som familjefotografier och prydnadssaker\nPlocka undan disk, kastruller och liknande i köket, häng fram rena handdukar\nStäda undan toalettborste, flaskor och morgonrockar i badrummet och häng fram nya handdukar\nLägg på överkast, städa sängbord och plocka undan kläder i sovrummet\nStäda bort fjärrkontroller, tidningar och annat i vardagsrummet\nSkapa rymd i hallen och rensa på ytterplagg och skor\nVi behöver ljus så tänd ljus och se till att alla lampor fungerar\nFräscha växter och blommor är fint ut på bild\nGör fint på balkong, altan och/eller trädgård\nTänd gärna en brasa om du har eldstad\nSka gemensamma lokaler fotograferas, se till att de ser trevliga ut",
	"fourth_title":"Objektbeskrivning",
	"fourth_content":"Med all information samlad och fotograferingen klar ser mäklaren till att sammanställa en objektbeskrivning, en broschyr som med text och bild beskriver bostaden. Denna delas främst ut till de som besöker visningen.",
	"fifth_title":"Övrig marknadsföring",
	"fifth_content":"Mäklaren tar fram förslag på den bästa tänkbara exponeringen av din bostad. Anpassat efter din typ av bostad, område, målgrupp, önskemål och så vidare. ",
	"sixth_title": "Exempel på marknadsföring av bostaden ",
	"sixth_content": "svenskfast.se\nhemnet.se\nAnnonser på nättidningar\nAnnonser i dagspress\nSkyltfönster i butik\nSkyltfönster på lokala bankkontor\nSocial media",
	"seventh_title": "Min försäljning – följ din försäljningsprocess",
	"seventh_content": "När du säljer din bostad med Svensk fastighetsförmedling får du tillgång till Min försäljning. Det är en digital tjänst där du kan hålla koll på och följa din försäljningsprocess, steg för steg. Där kan du till exempel förhandsgranska och godkänna din objektbeskrivning och webbannons, ladda ner bilder efter fotograferingen. Du kan se information om visningar och antalet intressenter. Du kan även följa budgivningen och se hur många som sett sett din bostadsannons på svenskfast.se, hemnet.se och i social media.",
	"eighth_title": "",
	"eighth_content": "",
	"img":""
	},
	{
	"id":5,
	"title":"Budgivning",
	"sub_title":"När din bostad marknadsförs i olika kanaler är det dags att hitta köpare till din bostad och matcha din bostad mot intressenter. Vi gör en gedigen genomgång av vårt kundregister och ordnar med visningar och drar igång med budgivningen.",
	"content":"Med våra mäklares goda lokalkännedom har vi koll på köparna och vet vad köparna vill ha. Vi har koll på flyttströmmar och har daglig kontakt med människor som söker en ny bostad. För att hitta potentiella köpare av din bostad gör vi en grundlig genomgång av vårt gedigna kundregister och tar kontakt med de kunder som efterfrågar din typ av bostad.",
	"second_title":"Visningen",
	"second_content":"Visningen är den allra viktigaste delen i din försäljning, då den avgör hur många som verkligen blir intresserade av att köpa din bostad. Det är nu spekulanter, oftast väldigt kräsna sådana, kan skapa sig en egen uppfattning av din bostad, ställa frågor till mäklaren och undersöka alla skrymslen och vrår.\nMäklaren tar hand om allt som gäller visningen, men du som säljare har själv ansvar för att förbereda bostaden både för fotografering och visning. Det gäller att göra det allra bästa för att framhäva alla fördelar av din bostad.\nSkinande kranar och fräscha blommor är självklart, men det finns många sätt att ge bostaden ett rejält lyft och samtidigt ge visningsgästerna ett gott intryck.",
	"third_title":"Tips och förberedelse inför en visning kan vara",
	"third_content":"Ställ undan onödiga möbler för att göra bostaden mer luftig\nPlocka undan allt som är personligt som familjefotografier och prydnadssaker\nPlocka undan disk, kastruller och liknande i köket, häng fram rena handdukar\nStäda i kylskåpet och ta bort kyskåpsmagneter\nStäda undan toalettborste, flaskor och morgonrockar i badrummet och häng fram nya handdukar\nLägg på överkast, städa sängbord och plocka undan kläder i sovrummet\nStäda bort fjärrkontroller, tidningar och annat i vardagsrummet\nSkapa rymd i hallen och rensa på ytterplagg och skor\nVi behöver ljus så tänd ljus och se till att alla lampor fungerar\nFräscha växter och blommor är fint ut både på bild och på visningen\nGör fint på balkong, altan och/eller trädgård\nTänd gärna en brasa om du har eldstad\nSka gemensamma lokaler visas, se till att de ser trevliga ut\nReparera gärna mindre fel och brister som droppande kranar, lösa handtag, tröga lådor, byt ut trasiga fönster\nDölj aldrig skador genom en ny tapet eller föremål\nStäda, skura och putsa fönster\nSläng sopor och rensa avlopp\nVädra strax innan visningen",
	"fourth_title":"Under visningen",
	"fourth_content":"När det är dags för visning ser mäklaren till att vara väl förberedd genom att vara påläst kring bostaden, fastigheten, det aktuella marknadsläget och om området bostaden ligger i. När det är dags får du ta det lugnt någon annanstans.",
	"fifth_title":"Uppföljning efter visning",
	"fifth_content":"Under visningen samlar mäklaren in kontaktuppgifter från alla som kom på visningen och visade ett intresse för bostaden. Mäklaren följer sedan upp genom att kontakta dessa, med målsättningen att så många som möjligt blir potentiella köpare av din bostad och därmed kan vara med i budgivningen.\nGenom vår digitala tjänst Min försäljning kan du se hur många som anmält sig till visningen och hur många som är intresserade av din bostad. ",
	"sixth_title": "Budgivningen",
	"sixth_content": "När visningen är avklarad och det finns intresserade köpare är det dags för budgivningen. Mäklaren hanterar budgivningen och håller dig kontinuerligt uppdaterad under tiden.\nDet finns några övergripande regler kring budgivning som är bra att både säljare och köpare känner till:\nEtt bud är inte bindande. Den som lägger ett bud är inte bunden av budet, inte ens om budet är skriftligt.\nDu som säljer är inte bunden av några bud. Du väljer den du vill sälja till och behöver inte sälja till den person som lagt det högsta budet. Du behöver inte heller motivera ditt val av köpare.\nEnligt mäklarlagen ska en mäklare föra en förteckning över alla bud där budgivarens namn, kontaktuppgifter, det belopp som bjudits, tidpunkten för när budet lämnades samt eventuella villkor framgår. Förteckningen ska sedan överlämnas till både köparen och säljaren vid tillträdet.\nNär en mäklare på Svensk Fastighetsförmedling genomför ett förmedlingsuppdrag finns regler kring hur budgivningen ska hanteras – allt för att skapa en trygg budgivning och ett enhetligt arbetssätt. ",
	"seventh_title": "Under budgivningen ska mäklaren informera säljare och budgivare om:",
	"seventh_content": "Hur vi arbetar med budgivning och att namn och kontaktuppgifter kommer att lämnas till säljare och köpare\nTidigare lagda bud\nFortlöpande nya lämnade bud\nAtt korrekta bud som lämnats inte kan strykas även om budgivaren inte längre deltar i budgivningen\nAtt mäklaren kan stryka uppenbart felaktiga bud som lämnats för att dessa inte ska påverka budgivningen på ett otillbörligt sätt\nOm uppdragsgivaren är en näringsidkare, om förmedlingen avser nyproduktion till fast pris och om uppdraget avser förmedling av fler än en nyproducerad bostad, får mäklaren emellertid göra avsteg från reglerna.\nMäklaren ska i möjligaste mån säkerställa att samtliga deltagare i budgivningen har ordnat den finansiering som krävs för att kunna fullfölja ett köp. Mäklaren ska fortlöpande informera dig som säljer om nya bud och informationen i budgivningsförteckningen ska hela tiden finnas tillgänglig.\nNär du och mäklaren bedömer att budgivningen är avslutad meddelas samtliga budgivare att budgivningen är avslutad. Mäklaren överlämnar då ett utdrag ur förteckningen till var och en av budgivarna över vilka bud som har lämnats.\nSenast när uppdraget slutförs, vid tillträdet, ska budgivningsförteckningen överlämnas till dig som säljer och köparen. Avbryts uppdraget dessförinnan ska budgivningsförteckningen överlämnas till dig som säljer senast när uppdraget avslutas.",
	"eighth_title": "Avslutad budgivning",
	"eighth_content": "Budgivningen avslutas när du som säljare har fått ett bud som du är nöjd med. Du har som säljare full frihet att välja din köpare. Budgivaren i sin tur är inte bunden till sitt bud, även om det är skriftligt.\nNär budgivningen är avslutad, när du och köpare är överens är det dags för kontraktsskrivning.",
	"img": ""
},{
	"id": 6,
	"title": "Skriva kontrakt",
	"sub-title": "Bostadsaffären är i hamn först när du som säljer och köparen undertecknat ett skriftligt köpekontrakt. Efter det får köparen tillträde till bostaden. Men vad ingår egentligen i köpet, och vad innebär undersökningsplikt, upplysningsplikt och dolda fel? Och när får du handpenningen? ",
	"content": "",
	"second_title": "Skriva kontrakt - ett så kallat köpekontrakt",
	"second_content": "När det finns en slutlig köpare av bostaden är det dags att avsluta affären genom att skriva kontrakt. Så snart som möjligt, när du som säljer och köparen är överens om villkoren för försäljningen, undertecknar båda parter ett skriftligt köpeavtal– först då är bostadsaffären i hamn. Ingen av spekulanterna är bundna vid sina bud förrän kontraktet är underskrivet. Här har mäklaren ett ansvar att ta tillvara på båda parternas intressen och noggrant gå igenom kontraktets alla delar och villkor med dig som säljer och köparen.\nIbland är köpet förenat med något villkor som man i så fall skriver in i kontraktet. Här står även summan för handpenningen som din mäklaren mäklaren förmedlar mellan köparen och säljaren och betalar ut så snart alla eventuella villkor är uppfyllda.",
	"third_title": "Är ett kontrakt slutgiltigt?",
	"third_content": "Svaret kan vara både ja och nej. Kontrakt kan nämligen skrivas med villkor som kan gälla sådant som besiktning eller lånelöfte. Men man bör sträva efter att allt verkligen ska vara klart vid kontraktsskrivningen så att det inte finns några så kallade svävarvillkor. Det är en trygghet för båda parter.",
	"fourth_title": "Förbehåll i kontraktet",
	"fourth_content": "Det finns även möjlighet att lägga in ett förbehåll i köpekontraktet, som ger dig som säljare rätt att kliva av försäljningen. Om till exempel:\nKöparens finansiering inte är klar och sökta lån inte beviljas\nEn besiktningsman finner fel och brister som du själv inte har upptäckt\nKöparen inte kan köpa bostaden innan den nuvarande bostaden är såld",
	"fifth_title": "Vad ingår i försäljningen?",
	"fifth_content": "Som säljare har du inte bara rättigheter, utan också skyldigheter. Själva utgångspunkten är att bostaden säljs i befintligt skick med hänsyn till ålder, pris och användning samt med tillhörande egendom. Grundregeln är att de fastighetstillbehör som fanns i bostaden vid visningen ska ingå i köpet. Om det uppstår tveksamheter är det viktigt att du och köparen upprättar en skriftlig överenskommelse om vad som ingår i köpet.\nI jordabalken finns regler om vad som är fast egendom och tillbehör till fastighet eller byggnad. All annan egendom är lös egendom.",
	"sixth_title": "Ansvar för fel i bostaden",
	"sixth_content": "I samband med ett köp av en fastighet eller en bostadsrätt kan det ibland uppstå diskussioner mellan köparen och säljaren om vem som ska bekosta eventuella skador eller andra fel som upptäcks i bostaden efter köpet. Om man inte kan komma överens om det så ger lagen vägledning. För fastigheter finns lagreglerna i Jordabalken medan reglerna för bostadsrätter finns i Köplagen.",
	"seventh_title": "Dolda fel – säljarens ansvar",
	"seventh_content": "De fel som säljaren kan bli ansvarig för är således sådana fel som köparen inte upptäckt, borde ha upptäckt eller borde ha misstänkt med hänsyn till fastighetens ålder, pris och skick. Det spelar då ingen roll om säljaren själv inte kände till felet - s k dolda fel.",
	"eighth_title": "Ansvarstid",
	"eighth_content": "Säljarens ansvar för fel i en såld fastighet upphör tidigast tio år efter det att köparen tillträdde bostaden. Saken kan också uttrycka så att köparens fordran på grund av fel i fastigheten preskriberas tio år efter det att han har tillträtt fastigheten. Köparen kan dock förlänga ansvarstiden genom att avbryta preskriptionen, t ex genom att skicka ett ersättningskrav till säljaren.\nMotsvarande ansvarstid efter försäljning av en bostadsrätt är två år.",
	"ninth_title": "Köparens undersökningsplikt",
	"ninth_content": "Utgångspunkten är att bostaden köps i det skick den faktiskt befinner sig i då köpekontraktet eller överlåtelseavtalet skrivs under. För att skydda sig måste alltså köparen göra en noggrann undersökning av bostaden. Detta brukar kallas köparens undersökningsplikt.\nFör sådana fel eller skador, som köparen haft möjlighet att upptäcka, kan säljaren inte göras ansvarig. Upptäcker köparen vid sin undersökning tecken på fel i bostaden eller om fel kan misstänkas, skärps kraven på köparens undersökning.\nKöpare bör inspektera vindsutrymmen och andra svårtillgängliga utrymmen. För fastigheter är det särskilt viktigt att kontrollera fuktskador (speciellt i källare och tak), rötskador, skador på vatten- och avloppsanläggningar, sprickbildningar i fasad och grundmur samt skorstensstock.\nFör bostadsrätter bör särskild uppmärksamhet ägnas åt fuktskador i kök och badrum. Om det finns symptom på fel som köparen inte själv kan dra några slutsatser av, måste han gå vidare med sin undersökning och, om så krävs, anlita en sakkunnig för att fullgöra sin undersökningsplikt.",
	"tenth_title": "Säljarens upplysningsplikt",
	"tenth_content": "Även de uppgifter säljaren lämnar påverkar undersökningspliktens omfattning. Om säljaren till exempel upplyser köparen om ett misstänkt fel kan det utgöra en varningssignal, som bör föranleda en mer ingående undersökning från köparens sida. Köparen bör slutligen ha i åtanke att säljaren inte svarar för fel och brister, som köparen borde ha räknat med eller borde ha ’förväntat sig’ med hänsyn till bostadens ålder, pris, skick och användning.\nEn närliggande fråga är om säljaren måste upplysa om alla fel och brister i bostaden som han känner till. Grundregeln är att säljaren inte kan göras ansvarig för fel som är upptäckbara för köparen. Trots det kan en säljare i vissa lägen ha ett sådant ansvar om han före försäljningen känt till felet och ändå underlåtit att upplysa köparen om detta.\nEn förutsättning för ett sådant ansvar är att köparen med fog borde ha kunnat räkna med att bli upplyst om felet och att säljarens underlåtenhet att upplysa köparen om felet kan antas ha inverkat på köpet. Det ska alltså vara fråga om mer betydande fel eller brister.",
	"eleventh_title": "Handpenning",
	"eleventh_content": "Vid kontraktsskrivningen betalar köparen en handpenning till dig som säljare. Den brukar vanligtvis vara runt 10 procent av köpesumman. Finns det ett förbehåll i köpekontraktet deponeras handpenningen hos mäklaren så länge möjligheten att begära köpets återgång kvarstår. Det ligger i båda parters intresse att kontraktet tecknas så fort som möjligt.\nMäklarens provision brukar dras av handpenningen, resten betalas ut till dig som säljare.",
	"twelfth_title": "Glöm inte att läsa det finstilta!",
	"twelfth_content": "När du har fått kontraktet, läs igenom det noga. Fråga mäklaren om allt du känner dig osäker på. Det finns inga dumma frågor, men det är dumt att inte fråga!",
	"thirteenth_title": "Tillträdesdagen – köparen får tillträde",
	"thirteenth_content": "På tillträdesdagen genomför vi en professionell överlämning av din bostad. Du, mäklaren och  köparen träffas vanligtvis på någon av Svensk Fastighetsförmedlings butiker. Det är dagen då den nya ägaren får börja använda din gamla bostad och du får då resten av köpeskillingen och affären betraktas som avslutad. \nEtt köpebrev upprättas så att köparen kan registreras som ny ägare och får lagfart på fastigheten. Samtidigt som du lämnar över nycklarna ska nya ägaren få eventuella kartor, ritningar och instruktioner till maskiner och annan utrustning i bostaden. Ni skriver även på andra handlingar.\nInför eller på tillträdesdagen får du en sammanställning över slutbetalningen av köpeskillingen, eventuella lån som övertas av köparen, räntor och olika avgifter. Som säljare står du för avgifter och andra kostnader ända fram till tillträdesdagen.\nSäljer du en bostadsrätt kan själva tillträdet ofta ske hos bostadsrättsföreningen, där köparen också blir antagen som medlem. Kanske får köparen betala en mindre överlåtelseavgift till föreningen.\nOm det finns ett lån på bostaden ska det lösas i samband med betalningen.\nNästa steg! Nu är faktiskt hela säljprocessen avslutad, nästan i alla fall. Nästa år är det dags att redovisa din försäljning i din deklaration.",
	"img": ""
},{
	"id": 7,
	"title": "Efter försäljning",
	"sub-title": "Har du sålt din bostad med oss på Svensk Fastighetsförmedling hjälper din mäklare dig gärna med kapitalvinstberäkningen inför din deklaration (gäller ej för näringsfastigheter som lantbruk eller kommersiella fastigheter). Har du andra frågor eller behöver hjälp med något så finns din mäklare där – även efter försäljningen.",
	"content": "",
	"second_title": "Hjälp med kapitalvinstberäkning ",
	"second_content": "Nu är faktiskt hela säljprocessen avslutad, nästan i alla fall. Den som säljer en bostad måste nästkommande år redovisa det i sin deklaration. Har du sålt med vinst ska du redovisa en skattepliktig kapitalinkomst, och om du har sålt med förlust får du göra avdrag under inkomst av kapital och kan få en skattereduktion.\nRedovisningen i deklarationen kallas kapitalvinstberäkning – där ska försäljningssumman minus försäljningskostnader, inköpspris, inköpskostnader, renoveringskostnader och andra förbättringskostnader redovisas. Köper du en ny bostad har du under vissa förutsättningar möjlighet att få uppskov med skattebetalningen. \nDet kan kännas mycket att sätta sig in i, så givetvis hjälper din mäklare dig med beräkningarna och att upprätta de nödvändiga deklarationsbilagorna. Det är bara att kontakta din mäklare.\nDu kan även läsa mer på skatteverket.se.",
	"third_title": "Hjälp oss bli bättre",
	"third_content": "Vi strävar alltid efter att bli bättre och att utveckla vår mäklartjänst. Efter avslutad försäljning får du gärna ge oss din feedback och synpunkter. \nNu är det väl hög tid att flytta till en ny bostad? I nästa avsnitt kan du läsa mer och få handfasta tips och checklistor på vad du ska tänka på inför flyttstädning och hur du packar på bästa sätt.",
	"fourth_title": "",
	"fourth_content": "",
	"fifth_title": "",
	"fifth_content": "",
	"sixth_title": "",
	"sixth_content": "",
	"seventh_title": "",
	"seventh_content": "",
	"eighth_title": "",
	"eighth_content": "",
	"ninth_title": "",
	"ninth_content": "",
	"tenth_title": "",
	"tenth_content": "",
	"eleventh_title": "",
	"eleventh_content": "",
	"twelfth_title": "",
	"twelfth_content": "",
	"thirteenth_title": "",
	"thirteenth_content": "",
	"img": ""
},{
	"id": 8,
	"title": "Ekonomi",
	"sub-title": "Att flytta till en ny bostad är oftast en rolig process, men få ser fram emot packning, flytt och flyttstädning. Tänk på att bostaden ska vara utflyttad och avstädad inför tillträdet. Här är några saker som du bör tänka på vid en flytt. Framförhållning och god planering gör flyttprocessen både trevligare och smidigare.",
	"content": "",
	"second_title": "Tips när du ska flytta till en ny bostad",
	"second_content": "Det är en mängd saker som ska göras inför en flytt och gärna inte sådant man bör göra i sista stund – ju tidigare desto bättre. \nGöra en flyttanmälan, kontakta adressändring.\nFlytta eller säg upp abonnemang för tidning, internet, försäkring, el och telefon.\nLäs av el och gasmätare både i den bostad du flyttar från och den du flyttar till.\nSkriv ned lite lokal information samt förhandsinformation om föreningen, tvättstugan med mera till köparen.\nGå igenom, med köparen, vad som ska lämnas kvar och tas med vid flytten. Det finns regler i lagen om vad som är fast och lös egendom.\nUtöver nycklarna får du inte glömma att överlämna alla viktiga handlingar som hör till bostaden till ägaren.\nSkaffa kartonger och packmaterial.\nRensa och packa i god tid.\nPacka gärna i riktiga flyttkartonger, det underlättar inte para packningen utan även flytten, framförallt om du bokat flytthjälp.\nPacka vettigt - blanda tunga saker med lättare saker.\nBoka flytthjälp.\nFlyttstäda eller boka flyttstäd.",
	"third_title": "Ge till välgörenhetsorganisationer",
	"third_content": "Passa att i god tid inför flytten rensa i skåp och förråd. Städa bort sådant du inte längre vill ha kvar. Du behöver inte slänga sakerna – det finns olika välgörenhetsorganisationer som gärna tar emot dina saker så länge det är helt och rent. Du kan även sälja eller magasinera dina saker och möbler.\nVi samarbetar med Erikshjälpen. Kontakta din närmsta butik, så hjälper de dig att hämta dina möbler, kläder, böcker med mera som du inte vill flytta med dig.",
	"fourth_title": "Boka flytthjälp",
	"fourth_content": "Tänk på att beställa flytthjälpen i god tid och se till att flyttfirman är branschansluten. Det minskar risken för tvister och ger dig ett starkare skydd som konsument. När det kommer till ansvarsfrågan kring stölder och skador är det viktigt att du har ett skriftligt avtal där det står vilken tjänst du beställt och vad den innehåller. Var noga med att kolla vilka försäkringar flyttfirman har. Flyttar du själv bör du kontrollera vad som gäller din hemförsäkring för lös egendom utanför hemmet.",
	"fifth_title": "Flyttstäda eller boka flyttstäd",
	"fifth_content": "Flyttstädningen är det sista som görs efter att flyttlasset gått. Städa både invändigt och utvändigt. Om du ska anlita en städfirma, var ute i god tid så att du kan jämföra priser. Hör också med oss, på många platser har vi avtal med lokala städfirmor.",
	"sixth_title": "Följ vår checklista för att hålla koll på att allt blir städat   ",
	"sixth_content": "Våttorka golv, golvlister och trösklar.\nVåttorka målade ytor som väggar och tak, glöm inte utrymmen bakom element  \nPutsa fönster in- och utvändigt, torka av fönsterbågar och persienner\nRengör garderober, garderobsinredning och yta ovanpå garderoberna.\nTag bort krokar och spik efter tavlor mm.\nRengör lampor och armaturer som ska lämnas kvar.\nRengör spis, ugn och utrymmet bakom spisen.\nRengör fläkten samt ventiler in och utvändigt.\nAvfrosta kyl och frys samt rengör in- och utvändigt. Glöm inte att rengöra bakom skåpet.\nVåttorka alla köksskåp, städskrubbar och linneskåp in- och utvändigt\nVåttorka badrumsskåp och putsa speglarna i badrummet.\nRengör noggrant toalettstol, badkar, dusch och handfat både på in- och utsidor\nStäda under badkaret och rengör golvbrunnar och ventielr!\nGör rent tvättmaskin, torktumlare och torkskåp, även under och bakom\nVåttorka förvaringsutrymmen\nÖvriga utrymmen som garage och källarförråd städas och rengörs noggrant",
	"seventh_title": "",
	"seventh_content": "",
	"eighth_title": "",
	"eighth_content": "",
	"ninth_title": "",
	"ninth_content": "",
	"tenth_title": "",
	"tenth_content": "",
	"eleventh_title": "",
	"eleventh_content": "",
	"twelfth_title": "",
	"twelfth_content": "",
	"thirteenth_title": "",
	"thirteenth_content": "",
	"img": ""
}]
